Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Vi mente videre at inngrepet for å fjerne galleblæren ikke var utført etter god medisinsk praksis, siden det ble en skade på hovedgallegangen.
nn: Vi meinte vidare at inngrepet for å fjerne galleblæra ikkje var gjort etter god medisinsk praksis, sidan det blei ein skade på hovudgallegangen.

source: Deler av livmorhalsen ble derfor fjernet (konisering).
nn: Delar av livmorhalsen blei difor fjerna (konisering).

source: kroner for IKT-tjenester levert av NPE.
nn: kroner for IKT-tenester levert av NPE.

source: Mannen hadde en tid hatt økende smerter i brystet.
nn: Mannen hadde ei tid hatt aukande smerter i brystet.

source: Det ble ansatt en person som vi anser er i målgruppen for inkluderingsdugnaden.
nn: Det blei tilsett ein person som vi meiner er i målgruppa for inkluderingsdugnaden.

source: – Vi jobber målrettet med å behandle flere saker, og jeg er glad for at vi ser gode resultater av effektiviseringsarbeidet vårt, sier direktør Rolf Gunnar Jørstad.
nn: – Vi jobbar målretta med å behandle fleire saker, og eg er glad for at vi ser gode resultat av effektiviseringsarbeidet vårt, seier direktør Rolf Gunnar Jørstad.

source: Det ble tatt blodprøver og blodtrykket viste seg å være for høyt.
nn: Det blei teke blodprøvar og blodtrykket viste seg å vere for høgt.

source: En sakkyndig spesialist i ortopedisk kirurgi og en sakkyndig spesialist i indremedisin vurderte saken.
nn: Ein sakkunnig spesialist i ortopedisk kirurgi og ein sakkunnig spesialist i indremedisin vurderte saka.

source: Vi er en statlig etat som behandler erstatningskrav fra pasienter som
nn: Vi er ein statleg etat som behandlar erstatningskrav frå pasientar

source: Vi mente at regionsykehuset brukte unødvendig lang tid fra mannen kom inn på sykehuset til han fikk behandling.
nn: Vi meinte at regionsjukehuset brukte unødvendig lang tid frå mannen kom inn på sjukehuset til han fekk behandling.

source: Tre av de fire regionale helseforetakene, Helse Sør-Øst, Helse Vest og Helse Nord, svarte positivt på forespørselen.
nn: Tre av dei fire regionale helseføretaka, Helse Sør-Øst, Helse Vest og Helse Nord, svarte positivt på førespurnaden.

source: - Det er alltid variasjoner og naturlige svingninger i slike tall.
nn: - Det er alltid variasjonar og naturlege svingingar i slike tal.

source: Ytterligere ett år hadde gått da kvinnen kom til konsultasjon hos fastlegen med smerter i ryggen og skulderen, og med tung pust.
nn: Ytterlegare eitt år hadde gått då kvinna kom til konsultasjon hos fastlegen med smerter i ryggen og skuldra, og med tung pust.

source: Det kan være faglig gode vurderinger, men ofte kan det legen sier og det pasienten oppfatter, være to forskjellige ting.
nn: Det kan vere fagleg gode vurderingar, men ofte kan det legen seier og det pasienten oppfattar, vere to forskjellige ting.

source: erstatningsutbetalinger, utgifter til advokathjelp og driftsutgifter for NPE og Pasientskadenemnda.
nn: erstatningsutbetalingar, utgifter til advokathjelp og driftsutgifter for NPE og Pasientskadenemnda.

source: Hun fikk en blødning fra blodåren ved innstikkstedet på armen.
nn: Ho fekk ei bløding frå blodåra ved innstikkstaden på armen.

source: Som et ledd i konsernmodellen for administrative tjenester i den sentrale helseforvaltningen (se omtale i egen sak i årsrapporten), ble oppgaver knyttet til anskaffelser flyttet til Norsk Helsenett (SF) 1.
nn: Som eit ledd i konsernmodellen for administrative tenester i den sentrale helseforvaltinga (sjå omtale i eiga sak i årsrapporten), blei oppgåver knytte til innkjøp flytta til Norsk Helsenett (SF) 1.

source: Vi har jobbet mye for å redusere lange saksbehandlingstider, og det er positivt å se resultater av dette arbeidet.
nn: Vi har jobba mykje for å redusere lange saksbehandlingstider, og det er positivt å sjå resultat av dette arbeidet.

source: Deretter vurderte HR om pasienten med tilstrekkelig informasjon uansett ville latt seg operere (hypotetisk årsaksvurdering).
nn: Deretter vurderte HR om pasienten med tilstrekkeleg informasjon uansett ville late seg operere (hypotetisk årsaksvurdering).

source: dermed ventetiden for erstatningssøkerne ved å forenkle måten det jobbes på.
nn: ventetida for erstatningssøkjarane ved å forenkle måten vi jobbar på.

source: Vi vil også kreve tilskudd etterbetalt hvis det er år der virksomheten er tilskuddspliktig og ikke har betalt tilskudd.
nn: Vi vil òg krevje tilskot etterbetalt, om det er år verksemda er tilskotspliktig og ikkje har betalt tilskot.

source: Gulaker utelukker ikke at det kan komme flere medhold i de sakene som fortsatt er under behandling:
nn: Gulaker utelukkar ikkje at det kan kome fleire medhald i dei sakene som framleis er under behandling:

source: Vi mente at oppfølgingen kvinnen fikk etter operasjonen, ikke var i tråd med god medisinsk praksis.
nn: Vi meinte at oppfølginga kvinna fekk etter operasjonen, ikkje var i tråd med god medisinsk praksis.

source: I pasientsikkerhetsarbeidet er det viktig med et samarbeid mellom mange miljøer for å få et best mulig helhetlig bilde av hva som kan gå galt.
nn: I pasienttryggleiksarbeidet er det viktig med eit samarbeid mellom mange miljø for å få eit best mogleg heilskapleg bilde av kva som kan gå gale.

source: Det er ikke dokumentert at overdosering med Atacand kan gi hjerteblokk.
nn: Det er ikkje dokumentert at overdosering med Atacand kan gi hjarteblokk.

source: – Vi har i alt fattet ti prosent flere avgjørelser enn i 2018 og nesten 18 prosent flere søkere har fått beskjed fra oss om at de har rett til erstatning.
nn: – Vi har i alt fatta ti prosent fleire avgjerder enn i 2018 og nesten 18 prosent fleire søkjarar har fått melding frå oss om at dei har rett til erstatning.

source: Det er viktig at vi alltid har korrekt kontaktinformasjon til virksomheten.
nn: Det er viktig at vi alltid har korrekt kontaktinformasjon til verksemda.

source: Derfor har staten laget et nasjonalt vaksinasjonsprogram, som den er ansvarlig for.
nn: Difor har staten laga eit nasjonalt vaksinasjonsprogram, som han er ansvarleg for.

source: Tanntrekking, boring eller fyllingsarbeid ble utført på en annen tann enn den som var planlagt behandlet i fem saker.
nn: Tanntrekking, boring eller fyllingsarbeid blei utført på ei anna tann enn den som var planlagd behandla i fem saker.

source: I disse sakene er det ikke aktuelt å utbetale erstatning for begravelsesutgifter.
nn: I desse sakene er det ikkje aktuelt å utbetale erstatning for gravferdsutgifter.

source: NPEs saker er et viktig supplement til helsetjenestens egne avviksmeldinger, og sakene kan bidra til å gi et utfyllende bilde av årsakene til at pasientskader oppstår.
nn: Sakene til NPE er eit viktig supplement til helsetenesta sine eigne avviksmeldingar, og sakene kan bidra til å gi eit utfyllande bilde av årsakene til at pasientskadar oppstår.

source: For å ha krav på erstatning må pasientskaden skyldes svikt ved behandlingen, undersøkelse, diagnostisering eller oppfølging.
nn: For å ha krav på erstatning må pasientskaden skuldast svikt ved behandlinga, undersøking, diagnostisering eller oppfølging.

source: Forsinkelsen førte til at kvinnen måtte ha et større inngrep enn om diagnosen var stilt ett år før.
nn: Forseinkinga førte til at kvinna måtte ha eit større inngrep enn om diagnosen var stilt eitt år før.

source: For de største medisinske områdene er det høyere samsvarsandel innen områdene ortopedi og svulster og kreft mens gastrokirurgi er lik den samlede andelen for alle helseforetakene.
nn: For dei største medisinske områda er det høgare samsvarsdel innan områda ortopedi og svulstar og kreft medan gastrokirurgi er lik den samla delen for alle helseføretaka.

source: Vi kan dessverre ikke motta post i digital postkasse fra profesjonelle aktører som advokater, Pasient-og brukerombud, Norsk pasientforening og behandlingssteder.
nn: Vi kan diverre ikkje ta imot post i digital postkasse frå profesjonelle aktørar som advokatar, Pasient-og brukarombod, Norsk pasientforening og behandlingsstader.

source: Det er likevel viktig med en ensartet oppgjørspraksis som innebærer at sammenlignbare saker blir håndtert så likt som mulig.
nn: Det er likevel viktig med ein einsarta oppgjerspraksis som inneber at samanliknbare saker blir handtert så likt som mogleg.

source: Erstatningskravet vil da bli behandlet etter særskilte regler om legemiddelansvaret i produktansvarsloven.
nn: Erstatningskravet vil då bli behandla etter særskilde reglar om legemiddelansvaret i produktansvarslova.

source: Konsekvenser av å ikke betale pliktig tilskudd
nn: Konsekvensar av å ikkje betale pliktig tilskot

source: I en del saker er det slik at selv om diagnosen burde vært stilt tidligere, har ikke det hatt betydning for den behandlingen pasienten fikk.
nn: I ein del saker er det slik at sjølv om diagnosen burde vore stilt tidlegare, har ikkje det hatt noko å seie for den behandlinga pasienten fekk.

source: I denne brosjyren finner du nyttig informasjon for deg som ønsker å kreve erstatning etter skade påført under behandling i helsevesenet.
nn: I denne brosjyren finn du nyttig informasjon for deg som ynskjer å krevje erstatning etter skade påført under behandling i helsestellet.

source: Brukere av e-Boks må registrere NPE som mottaker
nn: Brukarar av e-Boks må registrere NPE som mottakar

source: Det kan ofte være mulig å ta rask stilling til om erstatningssøker har rett til erstatning etter pasientskadeloven, men for tidlig å si noe sikkert om konsekvensene av skaden.
nn: Det kan ofte vere mogleg å ta rask stilling til om erstatningssøkjar har rett til erstatning etter pasientskadelova, men for tidleg å seie noko sikkert om konsekvensane av skaden.

source: Vi vil da raskt falle ned på at det er informasjonssvikt.
nn: Vi vil då raskt falle ned på at det er informasjonssvikt.

source: en brukerorientert organisasjon som utfordrer egne arbeidsmåter og jakter på tidstyver
nn: ein brukarorientert organisasjon som utfordrar eigne arbeidsmåtar og jaktar på tidstjuvar

source: Fastlegen sendte henne til MR-undersøkelse på sykehuset.
nn: Fastlegen sende henne til MR-undersøking på sjukehuset.

source: - Ut ifra hva de aktuelle sakene dreide seg om, mener jeg at vi burde ha funnet mellom halvparten og to tredjedeler av disse sakene i de lokale meldesystemene, sier hun.
nn: - Ut ifrå kva dei aktuelle sakene dreidde seg om, meiner eg at vi burde ha funne mellom halvparten og to tredelar av desse sakene i dei lokale meldesystema, seier hun.

source: Oppstillingen viser i tillegg alle finansielle eiendeler og forpliktelser virksomheten står oppført med i statens kapitalregnskap.
nn: Oppstillinga viser i tillegg alle finansielle eigedelar og plikter verksemda står oppført med i kapitalrekneskapen til staten.

source: Brosjyre, lovtekst, skademelding og informasjon finner du på npe.no og på
nn: Brosjyre, lovtekst, søknadsskjema og informasjon finn du på npe.no og på

source: To måneder senere kom kvinnen tilbake fordi hun slet med forstoppelse og var ellers sliten, kvalm og gikk ned i vekt.
nn: To månader seinare kom kvinna attende fordi ho sleit med forstopping og var elles sliten, kvalm og gjekk ned i vekt.

source: NPEs nye personvernombud, Torild Lund Andersen mener NPE har hatt godt fokus på personvern og informasjonssikkerhet, og at det også er arbeid som må gjøres på dette feltet fremover.
nn: Det nye personvernombodet i NPE, Torild Lund Andersen meiner NPE har hatt godt fokus på personvern og informasjonstryggleik, og at det òg er arbeid som må gjerast på dette feltet framover.

source: Den vanligste grunnen til at kreftdiagnosen ble forsinket, er at svar fra prøver eller undersøkelser ble feiltolket (15 saker).
nn: Den vanlegaste grunnen til at kreftdiagnosen blei forseinka, er at svar frå prøvar eller undersøkingar blei feiltolka (15 saker).

source: Han mente dette førte til at han måtte trekke tenner på grunn av tannkjøttbetennelse (periodontitt).
nn: Han meinte dette førte til at han måtte trekkje tenner på grunn av tannkjøtbetennelse (periodontitt).

source: Tilskudd til NPE betales basert på hvilken kompetanse helsepersonellet har, og ikke på hva helsespersonellet gjør.
nn: Tilskot til NPE må betalast basert på kva kompetanse helsepersonellet har, og ikkje på kva helsespersonellet gjer.

source: Tidligere måtte pasienter og pårørende rette kravet sitt til behandlingsstedet, og vilkårene for å tilkjenne erstatning var i tillegg strengere.
nn: Tidlegare måtte pasientar og pårørande rette kravet sitt til behandlingsstaden, og vilkåra for å tilkjenne erstatning var i tillegg strengare.

source: Legen mistenkte at det kunne være kronisk bihulebetennelse.MR-bilder tatt av hodet viste ingenting galt i tinningene.
nn: Legen mistenkte at det kunne vere kronisk biholebetennelse.MR-bilder tekne av hovudet viste ingenting gale i tinningane.

source: I begynnelsen av september var ledergruppa i NPE på nordisk ledersamling i Stockholm.
nn: I byrjinga av september var leiargruppa i NPE på nordisk leiarsamling i Stockholm.

source: Selv om det er forskjell på antallet saker knyttet til de enkelte helseforetakene, ser vi at mønsteret er ganske likt når det gjelder samsvar knyttet til de medisinske områdene.
nn: Sjølv om det er skilnad på talet saker knytte til dei enkelte helseføretaka, ser vi at mønsteret er ganske likt når det gjeld samsvar knytt til dei medisinske områda.

source: Selv om samsvarsandelen for ortopedi ligger langt høyere enn totalandelen på 13 prosent, skiller ortopedi seg ut med lavest andel sammen med karsykdommer og hjertesykdommer.
nn: Sjølv om samsvarsdelen for ortopedi ligg langt høgare enn totaldelen på 13 prosent, skil ortopedi seg ut med lågast del saman med karsjukdomar og hjartesjukdomar.

source: Hvis man for eksempel har vært frisk før vaksinen ble satt og det oppstår tydelige symptomer og plager kort tid etter vaksinasjonen, vil du i noen tilfeller kunne ha rett til erstatning.
nn: Om ein til dømes har vore frisk før vaksinen blei sett og det oppstår tydelege symptom og plager kort tid etter vaksinasjonen, vil du i nokre tilfelle kunne ha rett til erstatning.

source: Vi må vurdere hvordan pasientens situasjon ville vært uten helsehjelpen, sammenlignet med situasjonen i dag med pasientskaden.
nn: Vi må vurdere korleis situasjonen til pasienten ville vore utan helsehjelpa, samanlikna med situasjonen i dag med pasientskaden.

source: Frist for å registrere endringer
nn: Frist for å registrere endringar

source: Selv om pasienten mottar hel eller delvis refusjon fra HELFO eller NAV, regnes din virksomhet som privat helsetjeneste.
nn: Sjølv om pasienten får heil eller delvis refusjon frå HELFO eller NAV, blir verksemda di rekna som privat helseteneste

source: Kompetanseutvikling er derfor et prioritert og viktig område for oss.
nn: Kompetanseutvikling er difor eit prioritert og viktig område for oss.

source: leiringsskade, skade på urinleder ved fjerning av livmor og tap av eggstokk som følge av forsinket diagnose av forstørret eggstokk.
nn: leiringsskade, skade på urinleiar ved fjerning av livmor og tap av eggstokk som følgje av forseinka diagnose av forstørra eggstokk.

source: Dette er 1,5 prosent færre krav om erstatning sammenlignet med første halvår i 2018.
nn: Dette er 1,5 prosent færre krav om erstatning samanlikna med fyrste halvår i 2018.

source: -Disse sakene gjør inntrykk, sier direktør Rolf Gunnar Jørstad.
nn: -Desse sakene gjer inntrykk, seier direktør Rolf Gunnar Jørstad.

source: Dette vil kunne påvirke om du har rett til erstatning eller ikke.
nn: Dette vil kunne påverke om du har rett til erstatning eller ikkje.

source: Vi mente at det valgte leiet i dette tilfellet var i tråd med god medisinsk praksis.
nn: Vi meinte at det valde leiet i dette tilfellet var i tråd med god medisinsk praksis.

source: Fikk pasienten kosmetisk behandling, stiller vi strenge krav til den informasjonen som er gitt.
nn: Fekk pasienten kosmetisk behandling, stiller vi strenge krav til den informasjonen som er gitt.

source: En pasient som er tvangsinnlagt kan, på samme måte som ellers, få prøve om behandlingen har vært i tråd med gjeldende retningslinjer.
nn: Ein pasient som er tvangsinnlagd kan, på same måte som elles, få prøve om behandlinga har vore i tråd med gjeldande retningslinjer.

source: To saker er avslått fordi det ikke har vært informasjonssvikt.
nn: To saker er avslegne fordi det ikkje har vore informasjonssvikt.

source: Disse rammeavtalene gjør at vi har god kapasitet på sakkyndige.
nn: Desse rammeavtalane gjer at vi har god kapasitet på sakkunnige.

source: Fullmektigen kan da skrive under på søknadsskjemaet.
nn: Fullmektigen kan då skrive under på søknadsskjemaet.

source: Basert på grunnlag og anbefalinger fra aktuaren, har NPE i 2018 jobbet med beregninger og framskrivninger knyttet til forpliktelser og kostnadsdekning i ordningen.
nn: Basert på grunnlag og tilrådingar frå aktuaren, har NPE i 2018 jobba med utrekningar og framskrivingar knytte til forpliktingar og kostnadsdekning i ordninga.

source: Sykehuspasienter kan ha rett til erstatning ved koronasmitte uten å vite det
nn: Sjukehuspasientar kan ha rett til erstatning ved koronasmitte utan å vite det

source: Vi holdt kurs for selvstendig næringsdrivende fysioterapeuter, der vi blant annet fortalte om ordningen og meldeplikten.
nn: Vi heldt kurs for sjølvstendig næringsdrivande fysioterapeutar, der vi mellom anna fortalde om ordninga og meldeplikta.

source: Vi har lagt vekt påå klargjøre relevant informasjon til samfunnet, og har blant annet sendt brev til KS om rettighetene ved smitte på kommunale helse- og omsorgsinstitusjoner.
nn: Vi har lagt vekt påå klargjere relevant informasjon til samfunnet, og har mellom anna sendt brev til KS om rettane ved smitte på kommunale helse- og omsorgsinstitusjonar.

source: Del I utdyper de grunnleggende vilkårene for menerstatning ved pasientskader.
nn: Del I utdjupar dei grunnleggjande vilkåra for meinerstatning ved pasientskadar.

source: Hvis skaden skjedde
nn: Om skaden skjedde

source: De sakkyndige bør si noe om hvorfor risikoen øker.
nn: Dei sakkunnige bør seie noko om kvifor risikoen aukar.

source: Også her tok det over en time før han fikk behandling.
nn: Her tok det òg over ein time før han fekk behandling.

source: Vi ber alltid den sakkyndige om å skrive et forståelig og klart språk, og å unngå unødvendige og kompliserte faguttrykk.
nn: Vi ber alltid den sakkunnige om å skrive eit forståeleg og klart språk, og å unngå unødvendige og kompliserte faguttrykk.

source: En standardisert løsning som kjører på en skybasert driftsplattform, vil på flere områder gjøre virksomhetene mindre sårbare.
nn: Ei standardisert løysing som køyrer på ei skybasert driftsplattform, vil på fleire område gjere verksemdene mindre sårbare.

source: Forlenget sykdomsforløp og dødsfall
nn: Forlengt sjukdomsforløp og dødsfall

source: Det kan være behov for mange forskjellige undersøkelser, operasjoner og behandling med medisiner.
nn: Det kan vere behov for mange forskjellige undersøkingar, operasjonar og behandling med medisinar.

source: I praksis vil vi kunne gi erstatningssøker medhold i erstatningskravet uten opplysninger fra dere.
nn: I praksis vil vi kunne gi erstatningssøkjar medhald i erstatningskravet utan opplysingar frå dykk.

source: Mannen fikk fjernet noen føflekker på kroppen.
nn: Mannen fekk fjerna nokre føflekker på kroppen.

source: Ti dager senere ble hun innlagt på nytt med redusert allmenntilstand.
nn: Ti dagar seinare blei ho innlagd på nytt med redusert allmenntilstand.

source: Operasjonen førte til en invaliditetsgrad på 70 prosent med smerter og diareplager og han ble 100 prosent arbeidsufør.
nn: Operasjonen førte til ein invaliditetsgrad på 70 prosent med smerter og diareplager og han blei 100 prosent arbeidsufør.

source: Vi innhenter den nødvendige dokumentasjonen for å vurdere dette.
nn: Vi innhentar den nødvendige dokumentasjonen for å vurdere dette.

source: Skader de får i den forbindelse vil ikke være omfattet.
nn: Skadar dei får i samband med det vil ikkje vere omfatta.

source: Det gjør det vanskelig å ta stilling til hvordan behandlingen er utført, og tvil om dette kommer ofte erstatningssøker til gode.
nn: Det gjer det vanskeleg å ta stilling til korleis behandlinga er utført, og tvil om dette kjem ofte erstatningssøkjar til gode.

source: På grunnlag av utredninger med undersøkelser av vevstype, funn av lavt nivå av stoffet hypokretin i hjernen og sykdomsutviklingen, fikk han diagnosen narkolepsi.
nn: På grunnlag av utgreiingar med undersøkingar av vevstype, funn av lågt nivå av stoffet hypokretin i hjernen og sjukdomsutviklinga, fekk han diagnosen narkolepsi.

source: Hull som oppstår under porselenkroner, kan være vanskelig å se når de er i et tidlig stadium.
nn: Hol som oppstår under porselenkroner, kan vere vanskeleg å sjå når dei er i eit tidleg stadium.

source: I de gjenstående elleve sakene har det vært en svikt i diagnostikken, men det har ikke hatt noen betydning for behandlingen, prognosen eller det videre sykdomsforløpet.
nn: I dei attståande elleve sakene har det vore ein svikt i diagnostikken, men det har ikkje hatt noko å seie for behandlinga, prognosen eller det vidare sjukdomsforløpet.

source: Det er pasienten selv eller pårørende som melder et krav til NPE.
nn: Det er pasienten sjølv eller pårørande som melder eit krav til NPE.

source: Norsk pasientskadeerstatning og NPE skal i løpet av 2018 komme med en vurdering av framtidig behov/innretning for utvikling av IKT-systemene i NPE og Helseklage.
nn: Norsk pasientskadeerstatning og NPE skal i løpet av 2018 kome med ei vurdering av framtidig behov/innretting for utvikling av IKT-systema i NPE og Helseklage.

source: Helsepersonell har ikke plikt til å tegne egen ansvarsforsikring.
nn: Helsepersonell har ikkje plikt til å teikne eiga ansvarsforsikring.

source: For å ytterligere konkretisere hvilke strategiske områder vi skal fokusere på, opprettet vi tre arbeidsgrupper som fikk i oppgave å formulere forslag til mål og ambisjoner knyttet til forenkling, fremtidsrettet ledelse og den gode arbeidsplassen.
nn: For å ytterlegare konkretisere kva strategiske område vi skal fokusere på, oppretta vi tre arbeidsgrupper som fekk i oppgåve å formulere forslag til mål og ambisjonar knytte til forenkling, framtidsretta leiing og den gode arbeidsplassen.

source: Ut fra symptomene burde fastlegen sjekket om det var blod i avføringen og gjort kliniske undersøkelser.
nn: Ut frå symptoma burde fastlegen sjekka om det var blod i avføringa og gjort kliniske undersøkingar.

source: Det kan ha betydning for hvordan vi vurderer erstatningskrav og vil kunne innebære en begrenset rett til erstatning for noen, sier Jørstad.
nn: Det kan ha noko å seie for korleis vi vurderer erstatningskrav og vil kunne innebere ein avgrensa rett til erstatning for nokre, seier Jørstad.

source: Siden mannen fikk denne nerveskaden, mente vi at plasseringen av armen under inngrepet ikke hadde gitt trykkavlastning i tråd med god medisinsk praksis.
nn: Sidan mannen fekk denne nerveskaden, meinte vi at plasseringa av armen under inngrepet ikkje hadde gitt trykkavlasting i tråd med god medisinsk praksis.

source: Vi krever ikke inn egenandeler fra kommuner eller fylkeskommuner.
nn: Vi krev ikkje inn eigendelar frå kommunar eller fylkeskommunar.

source: Mannen fikk beskjed om at han skulle ha armen i fatle en ukes tid og så gradvis trene opp skulderen.
nn: Mannen fekk beskjed om at han skulle ha armen i fatle ei vekes tid og så gradvis trene opp skuldra.

source: Eksempler på andre vaksiner er de du tar frivillig.
nn: Døme på andre vaksinar er dei du tek frivillig.

source: Vi har en konstruktiv og god dialog med departementet.
nn: Vi har ein konstruktiv og god dialog med departementet.
